import React from 'react'

export const About = () => (
  <div className="jumbotron">
    <div className="container aqua p-1 ">
      <h1 className="display-5 text-center">Asisten приложениe!</h1>
      <p className="lead text-center">
        Это приложение будет вашим помошником и вы сможете им воспользоваться везде где бы вы не находились. Записать
        список покупок, тренировок и много-много другого. Вы можете не переживать, что что-нибудь забудите, запишите это
        в ваше приложение и когда выполните удалите. Так же вы можете отредактировать поставленную задачу, очень удобно
        и практично. И главное всегда улыбайтесь!=)
      </p>
    </div>
  </div>
);
